<?php
	$lang_act = array(
		'xuanzesaiqu'=> '选择赛区',
		'jieguogo'=> '省级结果公布',
		'shenjif'=> '省级分赛区',
		'longtext1' => '请选择就近的参赛赛区报名（选手可跨区报名参赛）',
		'diqu_1'=> '华北地区',
		'diqu_2'=> '华东地区',
		'diqu_3'=> '华南地区',
		'diqu_4'=> '华中地区',
		'diqu_5'=> '西北地区',
		'diqu_6'=> '西南地区',
		'diqu_7'=> '东北地区',
		'diqu_8'=> '台湾澳区',
		'm_dizhi'=> '地址',
		'm_dianhua' => '电话',
		'm_youjina' => '邮件',
		'm_longtext'=>'中国青少年音乐比赛将逐步发展成为涵盖34个省市自治区、及特别行政区,并逐步建立海外分赛区，用以帮助在海外的华人音乐学习者和在中国文化机构学习中文的国外青少年参与比赛。',
		'm_longtext1'=>'2017年中国青少年音乐比赛将首先在加拿大多伦多市设立赛区。'
	);
?>